{
    "abstract": {
        "title": "Abstract",
        "brief_title": "P.h.d candidate at Eurecom, France with a strong background as a Data Scientist/Data engineer. The main research topic is “Simulator calibration with Bayesian estimations”.",
        "introduction": "I am specialized in NLP(Natural Language Processing) with my linguistics background.",
        "work_experience": "For work experience, I have experience in data analytics from log data for the social game, machine learning techniques for NLP solutions, such as text summarization, document clustering/classification, information retrieval, etc. Not only data analysis but also I have experience in system development for data analytics. For that, I can consider hardware, DB specification, deployment, and operations using Jenkins, Docker, etc. In the point of system admin, I have experience in business system migration for a small team. Thus, I can make IT/development plans by considering business roadmaps.",
        "work_environment": "I have +3 years of work experience in an international work environment. In such an environment, I can communicate with other members with English.",
        "research_preference": "For a research perspective, I am interested in information extraction/information retrieval from the text. This is because I have worked for 3.5 years on projects to extract business useful information from the text which is posted to an opinion-platform called \"Fuman Kaitori\" so that I feel technical limitations of existing NLP methods.",
        "research_experience": "To this day, I had research experience in Auto-Error-Correction of English text, document classification for folk narratives, and Rule-based translation of Sign language from Japanese text.",
        "end_sentence": "I use Python mainly.",
        "notation": ""
    },
    "digital_skills": {
        "title_programming": "programming languages"
    },
    "education": {
        "title": "Education",
        "master_title": "M.E. in Computational Linguistics",
        "master_school": "Nara Institute of science and Technology",
        "bachelor_title": "B.A. in Foreign Studies (Persian studies)",
        "bachelor_school": "Osaka University"
    },
    "languages": {
        "title": "Languages",
        "japanese_name": "Japanese",
        "japanese_exp": "Native",
        "english_name": "English",
        "english_exp": "daily use for Business",
        "german_name": "German",
        "german_exp": "B2",
        "french_name": "French",
        "french_exp": "A2",
        "persian_name": "Persian",
        "persian_exp": "A1"
    },
    "work_experience": {
        "title": "Work experience"
    }
}